※本メールはテスト送信となります。<br>
心当たりがない場合には、削除をお願いいたします。<br>
～～～～～～～～～～～～～～～<br>

{{ $form_data['name'] }} 様より<br>
掲載のお申込みがありました。<br>
申込者へのご連絡及び掲載申込手続きをよろしくお願いいたします。<br>
<br>
==============================<br>
お申込み概要<br>
==============================<br>
■会社名:<br>
{{ $form_data['company'] }}<br>
■お名前:<br>
{{ $form_data['name'] }}<br>
■フリガナ:<br>
{{ $form_data['name_kana'] }}<br>
■メールアドレス:<br>
{{ $form_data['email_my'] }}<br>
■電話番号:<br>
{{ $form_data['phone'] }}<br>
■お申込み内容:<br>
{{ $form_data['body'] }}<br>

------------------------------<br>