※本メールはテスト送信となります。<br>
心当たりがない場合には、削除をお願いいたします。<br>
～～～～～～～～～～～～～～～<br>
<br>
{{ $form_data['name'] }} 様<br>
この度はお申込いただき有難うございます。<br>
担当者から連絡をいたしますので、今しばらくお待ちください、<br>
<br>
==============================<br>
お申込み内容<br>
==============================<br>
■会社名:<br>
{{ $form_data['company'] }}<br>
■お名前:<br>
{{ $form_data['name'] }}<br>
■フリガナ:<br>
{{ $form_data['name_kana'] }}<br>
■メールアドレス:<br>
{{ $form_data['email_my'] }}<br>
■電話番号:<br>
{{ $form_data['phone'] }}<br>
■お申込み内容:<br>
{{ $form_data['body'] }}<br>
------------------------------<br>